

                <h3 class="tit"><span>点検・設備の必要性</span></h3>



                <p class="sub">車の性能をちゃんと発揮するために日常の点検と整備は欠かせません。一つ一つのパーツには交換時期の目安があります。走行距離によっても、また、走っていなくても劣化してきてしまうものです。宇佐美サービスステーションでは経験豊富なスタッフが、丁寧に点検・整備を行っています。不具合箇所がないかをお調べして、整備・パーツの交換などを行います。</p>
                <h2 class="btit">日頃のメンテナンスメニューを<br>詳しく見てみる</h2>

                <div id="mainte">

                    <div id="tabs">
                        <ul>
                            <li><a href="#t_top">トップ<br>ページ</a></li>
                            <li><a href="#t_1">ブレーキ<br>関連</a></li>
                            <li><a href="#t_2">パワステ<br>関連</a></li>
                            <li><a href="#t_3">ラジエータ<br>関連</a></li>
                            <li><a href="#t_4">エンジン<br>関連</a></li>
                            <li><a href="#t_5" class="lh40">タイヤ</a></li>
                            <li><a href="#t_6">エアコン<br>関連</a></li>
                            <li><a href="#t_7" class="lh40">バッテリー</a></li>
                            <li><a href="#t_8">ウインド<br>関連</a></li>
                            <li><a href="#t_9">ギヤー<br>オイル</a></li>
                            <li><a href="#t_10">エンジン<br>オイル</a></li>
                        </ul>

                        <div id="t_top">
                            <div class="tabp">上記のタブから各メンテナンスメニューをご覧になれます。</div>
                            <h2>オイル・タイヤ・バッテリーなど安全走行に必要な商品を信頼技術でお届けしています。<br>おクルマのため、定期的におまかせください。</h2>
                            <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/top.jpg" width="100%" />     
                            <p>安全走行のために日常点検を実施しましょう！わからない場合は宇佐美サービスステーションでも点検を実施しておりますので、お気軽にスタッフにご相談ください。<br>※車種によって部品の位置は異なります。</p>
                        </div>

                        <div id="t_1">
                            <div class="tabp">ブレーキ・ブレーキフルード</div>
                            <h2 class="btit">ブレーキ</h2>
                            <div id="t_1c">
                                <p>車の運動は大きく「走る・曲がる・止まる」の3つの性能に分けられます。加速機能（走る）を受け持つのは主にエンジンや駆動系で、コーナリング機能（曲がる）を受け持つのがハンドル、シャシ（車の骨格・骨組み）やサスペンション系、制動機能（止まる）を受け持つものがブレーキ系となっています。</p>
                                <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t_p1.jpg" width="100%"  />
                                <h3>ブレーキの種類</h3>
                                <p>一般の乗用車には、駐車時のみ使用する機械式のパーキングブレーキと、走行時に使用するフットブレーキとして油圧式のブレーキが採用されています。フットブレーキにはディスクブレーキとドラムブレーキがあります。</p>
                                <div id="t_block">
                                    <div id="bl1">
                                        <h4>ディスクブレーキ</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t_p2.jpg"  />
                                        <p>ローターあるいはブレーキディスクと呼ばれる回転する円盤に、パッドと呼ばれる摩擦材を油圧で押し付けて生み出す摩擦効果によって減速させるブレーキです。</p>
                                    </div>
                                    <div id="bl2">
                                        <h4>ドラムブレーキ</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t_p3.jpg"  />
                                        <p>車のタイヤやホイールと一緒に回転しているドラムの内側からブレーキシューを押し付けて、摩擦効果によって減速させるブレーキです。</p>
                                    </div>
                                </div>  
                            </div>
                            <h2 class="btit">ブレーキフルード</h2>
                            <div id="t_1c">
                                <h3>ブレーキペダルを踏む力を油圧としてブレーキパッドに伝えます。</h3>
                                <p>ほとんどの一般の乗用車のフットブレーキには油圧を利用したブレーキシステムが採用されています。そこに使用されているのが『ブレーキフルード』で、ブレーキペダルを踏むその力を四輪のブレーキシステムヘ油圧として伝えブレーキを働かせます。</p>
                                <h3 class="red">交換しないと....</h3>
                                <p>ブレーキフルードはブレーキの使用により常に高温にさらされています。長期間使用していると水分を吸収し、その水分が沸騰し気泡が発生します。このような状態になると、ブレーキ能力の低下につながります(ベーパーロック現象)。また、酸化・劣化を起こし、ブレーキシステム内の部品にサビや腐食を発生させるほか、ゴム部分の劣化を早めます。</p>
                                <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t_p4.jpg" width="100%"  />
                            </div>
                        </div>

                        <div id="t_2">
                            <div class="tabp">パワステ関連</div>
                            <h2 class="btit">パワーステアリング</h2>
                            <div id="t_1c">
                                <div id="t_1c1">
                                    <p>パワーステアリングは、エンジンなどの動力を利用してハンドルの操作を軽く早くさせるための装置です。エンジンの動力で油圧ポンプを回し、発生した油圧で補助するタイプと、電気モーターを使う電動式の2種類があります。現在、多くは油圧式です。<br>※電動式にはパワステフルードは使用しません。</p>
                                    <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t2_p1.jpg" width="100%" />
                                </div>
                            </div>
                            <h2 class="btit">パワーステフルード</h2>
                            <div id="t_1c">
                                <p>パワステフルードは油圧によってステアリング機構の働きを補助する作動油として使われています。また、パワステフルードはギヤや軸受け等の潤滑油としての働きもあります。そのため耐摩耗性・耐熱性・酸化安定性等の性能が要求されます。</p>
                                <h3 class="red">交換しないと....</h3>
                                <p>エンジンから発生する熱や大きな負荷（ハンドルを切ったままでの長時間駐車等）によって劣化し、オイルシール類が損傷する可能性があります。また酸化によって金属面を腐食させるほか、ホースやシール部に浸透しフルードの漏れ等を引き起こします。シールが効かなくなると徐々に油圧が低下し、ハンドルが重くなります。</p>
                            </div>
                        </div>


                        <div id="t_3">
                            <div class="tabp">ラジエータ関連</div>
                            <h2 class="btit">ラジエーター</h2>
                            <div id="t_1c">
                                <div id="t_1c1">
                                    <p>エンジンの冷却水温度を下げる働きをする装置です。一般にラジエーターは、外の空気に触れやすいフロントグリルの内側にあり、ファンで吸い込まれた空気や走行時に入る風が格子状の放熱材を冷やすことで、この中を通る温度の高くなった冷却水から熱を奪う仕組みになっています。<br><br>現在の車のほとんどが、冷却液としてLLC(ロングライフクーラント)を使用しています。冷却液に真水だけを利用したり、LLCを使用していても古くなると、冷却液の通る穴がサビに侵食されます。その結果、ウォーターポンプ等のエンジン内部に関わる部品が故障し、オーバーヒートを起こします。</p>
                                    <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t3_p1.jpg" width="100%" />
                                </div>
                            </div>
                            <h2 class="btit">クーラント（冷却液）</h2>
                            <div id="t_1c">
                                <p>冷却液はエンジンを適性温度に保つだけでなく、ATFやターボチャージャーの冷却など、様々な働きをしています。このような役割をシッカリ果たすために、オーバーヒート防止効果、凍結防止、防錆効果の性能を持っています。</p>
                                <div id="t_block2">
                                    <div id="bl1">
                                        <h3>オーバーヒート防止効果</h3>
                                        <p>冷却効果は、ラジエーターの中に冷却液を流すことで得られます。そのため、きちんとした性能の冷却液を使用する必要があります。</p>
                                    </div>
                                    <div id="bl2">
                                        <h3>凍結防止</h3>
                                        <p>水は凍結すると体積が膨張し、それによりシリンダーヘッドやシリンダーブロック、ラジエーターなどを破壊します。そのためクーラントは、水よりも凍結を起こりにくくする成分が含まれています。</p>
                                    </div>
                                    <div id="bl3">
                                        <h3>防錆効果</h3>
                                        <p>エンジンやラジエーターの冷却装置には、各種の金属が使われています。この金属からサビが発生すると、ラジエーターや冷却液回路内に目詰まりを起こし、オーバーヒートを起こさせます。そのため、クーラントには金属をサビさせない材料が使われています。</p>
                                    </div>
                                </div>
                                <div id="t_1c">
                                    <div id="t_1c1">
                                        <p><strong class="red">液量が不足すると....</strong><br>
                                            液量の不足は、直接オーバーヒートの原因となります。<br><br>
                                            <strong class="red">液量が不足すると....</strong><br>
                                            クーラントの長期間使用や低品質クーラントの使用、クーラントの濃度不足は、サビ、腐食を発生させ、ウォーターポンプの作動不良やラジエーターエンジンブロックの穴あきにつながり、最終的にはオーバーヒートの原因となります。また凍結の原因となり、その結果シリンダーブロックやラジエーターの破損へとつながります。
                                        </p>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t3_p2.jpg" width="100%"  />
                                    </div>
                                </div>
                            </div>
                        </div>


                        <div id="t_4">
                            <div class="tabp">エンジン関連</div>
                            <h2 class="btit">エアフィルター</h2>
                            <div id="t_1c"><p>エンジン内部に、ホコリやチリが入り込むのを防ぐ役割をしています。</p></div>
                            <h2 class="btit">水抜き剤</h2>
                            <div id="t_1c"><p>燃料タンク内に入り込んだ水分を、燃料と一緒に燃焼させて排出します。</p></div>
                        </div>    


                        <div id="t_5">
                            <div class="tabp">タイヤ関連</div>
                            <h2 class="btit">タイヤ</h2>
                            <div id="t_tire">
                                <ul>
                                    <li><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t5_p1.jpg"  /><p>車の重さを支えるクルマや荷物などの重さを支えながら高速回転を続けます。</p></li>
                                    <li><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t5_p2.jpg"  /><p>走る･止まるエンジンやブレーキの力をすみやかに路面に伝え、走ったり止まったりします。</p></li>
                                    <li><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t5_p3.jpg"  /><p>衝撃をやわらげるデコボコ道などやジャリ道などでの衝撃を柔らかく受けとめ、車内にできるだけ伝わらないようにします。</p></li>
                                    <li><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t5_p4.jpg"  /><p>進みたい方向に曲がるステアリングの回転で前輪タイヤの向きを変え、クルマの進む方向を自由に変えます。</p></li>
                                </ul>
                            </div>
                            <div id="t_1c">
                                <h3 class="red">交換しないと......</h3>
                                <p>燃費の低下やトラブルの原因になります。</p>
                                <div id="t_block">
                                    <div id="bl1">
                                        <h4>タイヤの溝が減っていると</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t5_p5.jpg"  />
                                        <p>タイヤの溝が減っていると運動性能が低下します。雨の日の走行では排水性が低下し、ブレーキやハンドルが効かなくなるハイドロプレーニング現象が起きやすくなります。</p>
                                    </div>
                                    <div id="bl2">
                                        <h4>キズがついていると</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t5_p6.jpg"  />
                                        <p>タイヤにキズがあると、タイヤの性能を維持できなくなる恐れがあります。また、深い外傷やヒビ割れのあるタイヤは非常に危険なため、使用しないでください。</p>
                                    </div>
                                </div>
                                <div id="t_block">  
                                    <div id="bl1">
                                        <h4>空気圧が適正でないと</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t5_p7.jpg"  />
                                        <p>燃費が低下するだけでなくタイヤが異常に発熱し、最悪の場合、バ―スト(破裂)の危険性もあります。タイヤの空気圧は、自然に低下します。スペアタイヤを含め、すべてのタイヤの適正空気圧を定期的にチェックするようにしましよう。</p>
                                    </div>
                                </div>
                            </div> 
                            <div id="pd10">
                                <a class="grebt" href="<?php  echo Uri::base() ?>tire/">タイヤ詳細</a>
                            </div>           
                        </div>


                        <div id="t_6">
                            <div class="tabp">エアコン関連</div>
                            <h2 class="btit">エアコンフィルター</h2>
                            <div id="t_1c">
                                <p>エアコン稼働時に、大気中のホコリや花粉などをろ過し、車内にきれいな空気を送りこむためのものです。</p>
                                <h3 class="red">交換しないと....</h3>
                                <p>徐々に汚れがたまっていき、フィルターとしての性能が下がっていきます。 カビが生えたり、悪臭の原因になります。</p>
                                <h3 class="red">交換の目安</h3>
                                <p>徐々に汚れがたまっていき、フィルターとしての性能が下がっていきます。 カビが生えたり、悪臭の原因になります。</p>
                            </div>
                        </div>


                        <div id="t_7">
                            <div class="tabp">バッテリー</div>
                            <h2 class="btit">バッテリー</h2>
                            <div id="t_1c">
                                <div id="t_1c1">
                                    <p>車はいろいろな装置で電気を消費しています。特に最近のクルマは、電装品が増えているため電気消費量が増大しています。あらゆる機器に電気を送り続けています。<br>
                                        <br><strong class="red">交換しないと....</strong><br><br>バッテリーは消耗品です。充電・放電を繰り返したり、過充電を受けるうちに、内部の極板などが少しずつ劣化していきます。そのため、電気を畜える性能も徐々に低下することになり、電力が足りなくなります。その結果、電気が不足し、エンジンがかからなくなります。</p>
                                    <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t6_p1.jpg"  width="100%" />
                                </div>
                            </div>
                            <h2 class="btit">古いバッテリーを使い続けると…</h2>
                            <div id="t_1c">
                                <div id="t_block2">
                                    <div id="bl1">
                                        <h3>バッテリー液</h3>
                                        <p>蒸発や電気分解により液量は徐々に低下します。 液が不足したままでいると極板が空気に触れて酸化するため、バッテリーの寿命を縮めます。</p>
                                    </div>
                                    <div id="bl2">
                                        <h3>端子</h3>
                                        <p>バッテリーの端子が腐食していると、必要な電力が供給できなくなってしまいます。また、火花が飛んで爆発の原因となることもあります。</p>
                                    </div>
                                    <div id="t_block2">
                                        <div id="bl1">
                                            <h3>バッテリー本体</h3>
                                            <p>バッテリーの性能が低下してくると、アクセルの踏み具合によってライトの明暗がでたり、ワイパーやパワーウインドウの動きが悪くなるなど、電装品がうまく働かなくなります。</p>
                                        </div>

                                        <div id="t_1c1">
                                            <p><strong class="red">交換の目安....</strong><br>
                                                バッテリーの寿命は2～3年といわれています。しかし、車の乗り方や手入れの仕方により、性能や寿命が左右されます。また、最近のバッテリーは寿命のぎりぎりまで性能を維持するため、突然ダウンする恐れがあります。ですから、日頃の点検が大切になってきます。<br>
                                                <br><strong class="red">特にこんな車は注意が必要です</strong><br>
                                                ○休日など、たまにしか使わない車。<br>
                                                ○夜間走行の多い車。<br>
                                                ○電装品を多く取り付けているなど、消費電力が多い車。<br>
                                                ○短距離走行で、一日に何度もエンジンを掛ける車。（配達車等）</p>
                                            <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t6_p2.jpg" width="100%"  />
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div id="pd10">
                                <a class="grebt" href="<?php  echo Uri::base() ?>battery/">バッテリー詳細</a>
                            </div>   
                        </div>


                        <div id="t_8">
                            <div class="tabp">ウインド関連</div>
                            <h2 class="btit">ワイパー</h2>
                            <div id="t_1c">
                                <div id="t_3c1">
                                    <p>フロントガラスとリヤガラスの水や汚れを払拭し、視野を確保するためのものです。<br><strong class="red">ワイパーブレードが水を拭く原理</strong><br>
                                        ワイパープレードは水を拭き取るのではなく、ガラス面に付着した水滴をガラス表面に薄く均―に膜を作ることで、視界を確保しています。<br><br>
                                        <strong class="red">交換しないと....</strong><br>
                                        ワイパーは常に外気や紫外線やウォッシャー液などにさらされています。劣化したり、不具合が生したワイパーを使っていると、うまく作動しなくなったり、ウインドウに拭き取り跡が残り、クリアな視野を保つことができなくなり、安全運転に支障をきたします。特に、雨の日の夜間は大変危険です。
                                    </p>
                                    <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p1.jpg" width="100%"  />
                                </div>
                                <div id="t_block2">
                                    <div id="bl1">
                                        <h3>ラバーが劣化していると</h3>
                                        <p>ラバー部分は太陽熱、紫外線、ホコリ、油膜などにより劣化していきます。ワイパーブレードのラバーは、先端のエッジ部でガラスと接触し、水をふきとっています。ラバーはゴムでできているため、長期間使っているとエッジ部が丸くすり減ったり、硬化して柔軟性が低下し、均―な水の膜が作れなくなります。</p>
                                    </div>
                                    <div id="bl2">
                                        <h3>金具が劣化していると</h3>
                                        <p>長時間使用していると、外気や雨の影響でサビが発生したり、アームの部分に常に力が加わっているため、ガタツキが起こります。</p>
                                    </div>
                                </div>
                                <div id="t_1c">
                                    <h3 class="red">交換の目安</h3>
                                    <p>ワイパーは外から点検できるので、次の3項目（拭く、見る、触る）をもとに、チェックしましよう。</p>
                                </div>    
                                <div id="t_block">
                                    <div id="bl1">
                                        <h4>白いタオルで拭いてチェック</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p2.jpg"  />
                                        <p><strong class="red">黒い汚れはゴムの劣化</strong><br>ワイパーを白いタオルで数回こすって、タオルの汚れを点検します。黒い汚れが付着する場合は、ゴムが劣化しています。<br>※グラファイトワイパーはこの方法では判断できません。</p>
                                    </div>
                                    <div id="bl2">
                                        <h4>目で見てチェック</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p3.jpg"  />
                                        <p><strong class="red">ひび割れ・亀裂</strong><br>金属部分の変形や変色、サビ、ゴムのひび割れや亀裂を点検します。ゴムの亀裂は、両端に発生しやすいので注意が必要です。</p>
                                    </div>
                                </div>
                                <div id="t_block">  
                                    <div id="bl1">
                                        <h4>触ってチェック</h4>
                                        <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p4.jpg"  />
                                        <p>ゴムの硬さ、金属部分のがたつきを点検します。金属部分は手で軽く振って、がたつきを点検します。</p>
                                    </div>
                                </div>
                                <div id="blcok4a">
                                    <ul>
                                        <li><h2>細いスジ状の線が残る</h2><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p5.jpg"  /><p>ゴム部に異物が付着しているか、エッジ部が摩耗しています。</p></li>
                                        <li><h2>水がにじみ状に残る</h2><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p6.jpg"  /><p>ゴムの変形、ゆがみが原因と考えられます。</p></li>
                                        <li><h2>均等に拭けない</h2><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p7.jpg"  /><p>ワイパーブレードの金具が変形し、ゴムのガラス面ヘの接触が悪くなっています。</p></li>
                                        <li><h2>スムーズに動かない</h2><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p8.jpg"  /><p>ウインドガラスの油膜とゴムの油をとっても直らなければゴムが劣化しています。</p></li>
                                    </ul>
                                </div>
                            </div>
                            <div id="pd10">
                                <a class="grebt" href="<?php  echo Uri::base() ?>wiper/">宇佐美オリジナルワイパー</a>
                            </div>
                            <h2 class="btit">ウィンドウォッシャー液</h2>
                            <div id="t_1c">
                                <p>ワイパーだけではウインドガラスをキレイにできません。ウインドウォッシャー液は、ウォッシャータンクに入れ、噴射口から噴射して、ワイパーが汚れを落とすのを補助するものです。水だけでは落ちにくい泥、排気ガス中の油分、大気中のバイ煙などを素早くキレイに落とせます。通常、水で薄めて使います。通常のタイプと寒冷地用があります。</p>
                                <h3 class="red">ウインドウォッシャー液の種類</h3>
                                <div id="t_block2">
                                    <div id="bl1">
                                        <h3>解氷油膜取り</h3>
                                        <p>氷や霜、雪を解かす作用があります。冬場の寒冷地、特に雪山へのドライブやスキー場に出かける際は、こちらを使用しましょう。</p>
                                    </div>
                                    <div id="bl2">
                                        <h3>油膜取り・虫取り</h3>
                                        <p>夏場の走行中にぶつかる虫の死骸や、雨で流れ落ちたボディのワックスなど、通常のウォッシャー液では落ちにくいものに使用します。</p>
                                    </div>
                                    <div id="bl3">
                                        <h3>撥水ウォッシャー液</h3>
                                        <p>撥水(水をはじく)加工したウインドウには、その加工を痛めない専用ウォッシャー液を使用します。<br><span class="wb">水や石鹸水、家庭用洗剤でもいいの?<br>ウォッシャー液にはフロントガラスの油膜落とし、ゴムや塗装面を傷めない特別な成分が入っています。<br>水ではサビが発生しノズルを詰まらせたり、冬に凍って出なくなったりします。<br>また、石鹸水や家庭用洗剤では塗装のシミになるおそれがあります。</span></p>
                                    </div>
                                </div>
                                <div id="t_1c1">
                                    <p><strong class="red">液量が不足すると.....</strong><br>ウインドウガラスには、雨・雪・路上のドロ、また、走行中にぶつかる虫など、様々な汚れが付着します。いざというときにウォッシャー液が無くなると、安全運転に必要な視野が得られなくなり、大変危険です。</p>
                                    <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p9.jpg" width="100%"  />
                                </div>
                                <div id="t_1c1">
                                    <p><strong class="red">噴射角度が正しくないとすると.....</strong><br>噴射口がつまって十分な量のウォッシャー液が出なくなってしまうと、窓が汚れたまま走ることになり、安全運転に支障をきたします。<br>また、適正な角度で噴射されなければ、安全運転に必要な視野が得られず危険です。</p>
                                    <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t7_p10.jpg" width="100%" />
                                </div>
                            </div>
                        </div>


                        <div id="t_9">
                            <div class="tabp">ギヤーオイル</div>
                            <h2 class="btit">ギヤーオイル</h2>
                            <div id="t_1c">
                                <p>ギヤー機構を潤滑するために使用されます。たとえばマニュアルトランスミッション部、またはデフャレンシャル部等に使用され、歯車部を潤滑して磨耗や焼付き等を防止します。</p>
                                <h3 class="red">交換しないと....</h3>
                                <p>ギヤーオイルは、使用していると歯車による摩耗粉が混入することから、その摩耗粉が歯面や軸受けを傷つけることがあるため、定期的なオイル交換によって、ギヤーケース内を常にきれいにしておく必要があります。</p>
                            </div>       
                        </div>
                        <div id="t_10">
                            <div class="tabp">エンジンオイル</div>
                            <h2 class="btit">エンジンオイル</h2>
                            <div id="t_1c">
                                <div id="t_1c1">
                                    <p>エンジンオイルは、ヒトの血液のようにエンジン内を循環していて、エンジンの働きを補助するとともに、エンジンそのものを守る役割をしています。</p>
                                    <img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t8_p1.jpg" width="100%"  />
                                </div>
                                <div id="t_oil">
                                    <h2>1.潤滑作用</h2>
                                    <p>エンジン内の金属同士のこすれ合いによる摩擦を軽減し、すべりを良くします。</p>
                                    <h2>2.密封作用</h2>
                                    <p>ピストンとシリンダーの隙間を塞ぎ、燃焼エネルギーのロスを防ぎます。</p>
                                    <h2>3.冷却作用</h2>
                                    <p>800℃もの高温になるエンジンの熱を逃がします。</p>
                                    <h2>4.清浄分散作用</h2>
                                    <p>燃えカスや金属が摩耗してできた金属粉などの汚れを掃除します。</p>
                                    <h2>5.防錆作用</h2>
                                    <p>エンジン内の燃焼によって発生する水蒸気などによるサビ・腐食を防ぎます。</p>
                                </div>
                                <h3 class="red">粘度について</h3>
                                <p>左側の数字はエンジン始動時、右側の数字は走行時の粘度を表しています。</p>
                                <div id="t_oil2">
                                    <div id="t_oil2_img"><img src="<?php  echo Uri::base() ?>assets/imgsp/mainte/t8_p2.jpg"  /></div>
                                    <div id="t_oil2_txt">
                                        <h4>エンジン始動時</h4>
                                        <p>数字が小さいほど、低温でもサラサラ。低温の環境でもエンジンの始動性が良くなります。数字の「0」がいちばんやわらかい番号です。</p>
                                        <h4>走行時</h4>
                                        <p>数字の大きいほど、ねばり気があり、高回転でエンジンを回しても大丈夫。数字が小さいほど、サラサラなオイルになり、燃費が良くなります。</p>
                                    </div>
                                </div>
                                <p>※車種ごとに粘度の指定があり、使用可能なオイルは異なります。詳しくはスタッフにお訊ね下さい。</p>
                                <h3 class="red">ベースオイルについて</h3>
                                <div id="t_oil3">
                                    <h2>100%化学合成油</h2>
                                    <p>原油からできたナフサなどから化学的に合成した不純物を含まないベースオイル。優れた潤滑性・耐熱性や洗浄性を持ちます。</p>
                                    <h2>鉱物油</h2>
                                    <p>原油から直接精製したベースオイルで100%化学合成油より性能面で劣るものの、コストは安い。</p>
                                    <h2>部分合成油</h2>
                                    <p>100%化学合成油と鉱物油を混合し、化学合成油の高性能と鉱物油のコストパフォーマンスを持ち合わせたベースオイル。</p>
                                </div>
                                <h3 class="red">交換しないと…</h3>
                                <p>エンジン内の高熱により酸化したり、金属粉の混入により劣化して性能が低下していきます。古くなったエンジンオイルを使い続けると、燃費が悪くなるだけでなく、エンジントラブルの原因になります。定期的な交換によって、エンジンを良い状態に保つことができます。</p>
                                <h3 class="red">交換の目安</h3>
                                <p>走り方などにもよりますが、一般的には5,000kmまたは6か月が目安とされています。カーメーカーの交換基準キロ数を守っていれば安心ともいえますが、これは交換上限と考え、メーカー指定の半分程度が一つの目安となります。</p>
                            </div>
                            <div id="pd10">
                                <a class="grebt" href="<?php  echo Uri::base() ?>oil/">オイル詳細</a>
                            </div>
                            <h2 class="btit">オイルフィルター</h2>
                            <div id="t_1c">
                                <p>オイルフィルターはエンジンルーム内にあります。オイルフィルターは、エンジンオイルの汚れを取り除き、オイルを浄化しています。</p>
                                <h3 class="red">交換しないと…</h3>
                                <p>オイルフィルターには、エンジンオイルの汚れ（金属摩耗粉やカスなど）がたまります。汚れたままのフィルターだと、エンジンオイルはろ過されずにエンジンを循環し、性能が低下していきます。</p>
                                <h3 class="red">交換の目安</h3>
                                <p>オイルフィルターの交換は、一般的にエンジンオイル交換2回に1回、走行距離では10,000kmが目安とされています。</p>
                            </div>
                            <h2 class="btit">エンジンフラッシング</h2>
                            <div id="t_1c">
                                <p>オイル交換の際、新しいオイルを入れる前に専用のオイル(エンジンフラッシングオイル)を使って、エンジン内に付着した燃えカスや金属粉などをクリーニングすることです。</p>
                                <h3 class="red">実施しないと…</h3>
                                <p>エンジンオイルを長く使っていると、泥状物質であるスラッジや樹脂状物質であるワニスが発生します。こうした異物をそのままにしておくと、フィルターが詰まったり、オイルが入っているのに潤滑不良が起こったりします。エンジン内の部品の摩耗も早まります。</p>
                                <h3 class="red">実施の目安</h3>
                                <p>エンジンフラッシングはオイルフィルターの交換と同じタイミングで行なうこととよいでしょう。</p>
                            </div>
                        </div>     
                    </div>


                </div>
            </div><!--/toppage-->
